<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>A TeamViewer connection allows you to remote control computers running TeamViewer. Other connection types like Meeting, VPN, File Transfer and viewing the TeamViewer Management Console are also supported.</key>
	<string>A TeamViewer connection allows you to remote control computers running TeamViewer. Other connection types like Meeting, VPN, File Transfer and viewing the TeamViewer Management Console are also supported.</string>
	<key>An error occurred while launching TeamViewer.</key>
	<string>An error occurred while launching TeamViewer.</string>
	<key>An error occurred while parsing the URL.</key>
	<string>An error occurred while parsing the URL.</string>
	<key>Automatically close the connection tab</key>
	<string>Automatically close the connection tab</string>
	<key>Automatically show Management Console</key>
	<string>Automatically show Management Console</string>
	<key>Connection Type</key>
	<string>Connection Type</string>
	<key>Custom TeamViewer Path</key>
	<string>Custom TeamViewer Path</string>
	<key>Failed to locate TeamViewer.</key>
	<string>Failed to locate TeamViewer.</string>
	<key>File Transfer</key>
	<string>File Transfer</string>
	<key>If enabled, the connection tab will be closed immediately after TeamViewer has been started.</key>
	<string>If enabled, the connection tab will be closed immediately after TeamViewer has been started.</string>
	<key>Management Console</key>
	<string>Management Console</string>
	<key>Meeting</key>
	<string>Meeting</string>
	<key>Please choose the connection type:</key>
	<string>Please choose the connection type:</string>
	<key>Prompt for Type</key>
	<string>Prompt for Type</string>
	<key>Remote Control</key>
	<string>Remote Control</string>
	<key>Report to TeamViewer</key>
	<string>Report to TeamViewer</string>
	<key>Starting TeamViewer connection</key>
	<string>Starting TeamViewer connection</string>
	<key>TeamViewer</key>
	<string>TeamViewer</string>
	<key>TeamViewer Connection</key>
	<string>TeamViewer Connection</string>
	<key>TeamViewer Connection Settings</key>
	<string>TeamViewer Connection Settings</string>
	<key>TeamViewer Default Settings</key>
	<string>TeamViewer Default Settings</string>
	<key>TeamViewer ID</key>
	<string>TeamViewer ID</string>
	<key>TeamViewer Password</key>
	<string>TeamViewer Password</string>
	<key>TeamViewer Template Settings</key>
	<string>TeamViewer Template Settings</string>
	<key>TeamViewer connections are launched externally using the TeamViewer application. Unfortunately, TeamViewer doesn't provide an API or SDK that would allow us to embed connections directly in Royal TSX nor are we able to track the state of TeamViewer connections.

If you want to change this, please report the lack of options for 3rd party developers at TeamViewer's Feedback Portal.</key>
	<string>TeamViewer connections are launched externally using the TeamViewer application. Unfortunately, TeamViewer doesn't provide an API or SDK that would allow us to embed connections directly in Royal TSX nor are we able to track the state of TeamViewer connections.

If you want to change this, please report the lack of options for 3rd party developers at TeamViewer's Feedback Portal.</string>
	<key>TeamViewer was not found at '{0}'. Do you want to locate it now?</key>
	<string>TeamViewer was not found at '{0}'. Do you want to locate it now?</string>
	<key>The "TeamViewer ID" must not be empty.</key>
	<string>The "TeamViewer ID" must not be empty.</string>
	<key>VPN</key>
	<string>VPN</string>
	<key>Yes, locate TeamViewer</key>
	<string>Yes, locate TeamViewer</string>
	<key>You may safely close this tab without interrupting the remote connection.</key>
	<string>You may safely close this tab without interrupting the remote connection.</string>
</dict>
</plist>
